{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "،": 4,
      "في": 5,
      ".": 6,
      "من": 7,
      "على": 8,
      "-": 9,
      "/": 10,
      "(": 11,
      "إلى": 12,
      "أن": 13,
      "التي": 14,
      ")": 15,
      "عن": 16,
      "المتحدة": 17,
      "أو": 18,
      "؛": 19,
      "الأمم": 20,
      "ذلك": 21,
      "هذه": 22,
      "هذا": 23,
      "اللجنة": 24,
      ":": 25,
      "مع": 26,
      "الذي": 27,
      "لا": 28,
      "ما": 29,
      "1": 30,
      "بين": 31,
      "العامة": 32,
      "غير": 33,
      "بشأن": 34,
      "و": 35,
      "وفي": 36,
      "العام": 37,
      "\"": 38,
      "الدول": 39,
      "2": 40,
      "الدولية": 41,
      "الدولي": 42,
      ",": 43,
      "الإنسان": 44,
      "عام": 45,
      "العمل": 46,
      "جميع": 47,
      ").": 48,
      "البلدان": 49,
      "3": 50,
      "بما": 51,
      "الأول": 52,
      "حقوق": 53,
      "4": 54,
      "قد": 55,
      "A": 56,
      "الأمن": 57,
      "الجمعية": 58,
      "فيما": 59,
      "أجل": 60,
      "المادة": 61,
      "أيضا": 62,
      "وقد": 63,
      "إن": 64,
      "خلال": 65,
      "مجلس": 66,
      "كما": 67,
      "أي": 68,
      ")،": 69,
      "المجلس": 70,
      "كل": 71,
      "المتعلقة": 72,
      "القرار": 73,
      "لم": 74,
      "الأمين": 75,
      "الأطراف": 76,
      "5": 77,
      "أنه": 78,
      "الفقرة": 79,
      "كان": 80,
      "بها": 81,
      "تنفيذ": 82,
      "مشروع": 83,
      "فيها": 84,
      "يمكن": 85,
      "السلام": 86,
      "الوطنية": 87,
      "الثاني": 88,
      "يتعلق": 89,
      "تلك": 90,
      "ذات": 91,
      "بأن": 92,
      "أخرى": 93,
      "ومن": 94,
      "القانون": 95,
      "هو": 96,
      "6": 97,
      "كانون": 98,
      "المعلومات": 99,
      "تقرير": 100,
      "ينبغي": 101,
      "الأعمال": 102,
      "”": 103,
      "بعد": 104,
      "ولا": 105,
      "مجال": 106,
      "التنمية": 107,
      "لجنة": 108,
      "عمل": 109,
      "“": 110,
      "الأعضاء": 111,
      "تعزيز": 112,
      "إطار": 113,
      "فإن": 114,
      "10": 115,
      "7": 116,
      "؟": 117,
      "2001": 118,
      "الدولة": 119,
      "الخاصة": 120,
      "السيد": 121,
      "المائة": 122,
      "الخاص": 123,
      "المرأة": 124,
      "التعاون": 125,
      "أ": 126,
      "برنامج": 127,
      "الأخرى": 128,
      "2005": 129,
      "جدول": 130,
      "2000": 131,
      "عملية": 132,
      "تقديم": 133,
      "وأن": 134,
      "هي": 135,
      "عليها": 136,
      "الدورة": 137,
      "2002": 138,
      "الفريق": 139,
      "إذا": 140,
      "2004": 141,
      "دولار": 142,
      "بعض": 143,
      "كانت": 144,
      "8": 145,
      "9": 146,
      "وإذ": 147,
      "عدد": 148,
      "2003": 149,
      "يكون": 150,
      "تشرين": 151,
      "الاتفاقية": 152,
      "المساعدة": 153,
      "2006": 154,
      "الموارد": 155,
      "المعنية": 156,
      "15": 157,
      "عدم": 158,
      "التقرير": 159,
      "ب": 160,
      "الاقتصادية": 161,
      "وضع": 162,
      "أكثر": 163,
      "الصلة": 164,
      "ديسمبر": 165,
      "المعني": 166,
      "جمهورية": 167,
      "به": 168,
      "العالمي": 169,
      "الأطفال": 170,
      "ضد": 171,
      "المجتمع": 172,
      "أفريقيا": 173,
      "الذين": 174,
      "المالية": 175,
      "البند": 176,
      "قبل": 177,
      "الحكومية": 178,
      "()": 179,
      "نحو": 180,
      "بموجب": 181,
      "الأساسية": 182,
      "مثل": 183,
      "النامية": 184,
      "تكون": 185,
      "العالمية": 186,
      "الأسلحة": 187,
      "المؤرخ": 188,
      "إدارة": 189,
      "منها": 190,
      "2007": 191,
      "لها": 192,
      "وعلى": 193,
      "12": 194,
      "دون": 195,
      "رئيس": 196,
      "تحقيق": 197,
      "الحكومة": 198,
      "الاتحاد": 199,
      "بناء": 200,
      "الولايات": 201,
      "هناك": 202,
      "منظمة": 203,
      "11": 204,
      "انظر": 205,
      "حتى": 206,
      "الفترة": 207,
      "الرئيس": 208,
      "):": 209,
      "الآن": 210,
      "النظر": 211,
      "الاقتصادي": 212,
      "مؤتمر": 213,
      "حيث": 214,
      "لدى": 215,
      "حالة": 216,
      "أعمال": 217,
      "الإقليمية": 218,
      "قرار": 219,
      "13": 220,
      "بشكل": 221,
      "2008": 222,
      "14": 223,
      "المنظمات": 224,
      "الطرف": 225,
      "`": 226,
      "30": 227,
      "المحكمة": 228,
      "طريق": 229,
      "الوقت": 230,
      "عليه": 231,
      "سيما": 232,
      "مكتب": 233,
      "فيه": 234,
      "عمليات": 235,
      "العامل": 236,
      "تم": 237,
      "20": 238,
      "زيادة": 239,
      "البشرية": 240,
      "المقرر": 241,
      "التدابير": 242,
      "وذلك": 243,
      "وهي": 244,
      "18": 245,
      "المؤتمر": 246,
      "الدعم": 247,
      "النظام": 248,
      "أعضاء": 249,
      "البرنامج": 250,
      "نظام": 251,
      "أيضاً": 252,
      "اتفاقية": 253,
      "الإدارة": 254,
      "العالم": 255,
      "of": 256,
      "النووية": 257,
      "الرئيسية": 258,
      "المنظمة": 259,
      "الإنمائية": 260,
      "وهو": 261,
      "ج": 262,
      "S": 263,
      "يونيه": 264,
      "حزيران": 265,
      "16": 266,
      "المرفق": 267,
      "رقم": 268,
      "المسائل": 269,
      "وفقا": 270,
      "الوطني": 271,
      "الجهود": 272,
      "لحقوق": 273,
      "استخدام": 274,
      "الأنشطة": 275,
      "بالنسبة": 276,
      "17": 277,
      "الإرهاب": 278,
      "the": 279,
      "تدابير": 280,
      "الخدمات": 281,
      ")؛": 282,
      "إنشاء": 283,
      "إلا": 284,
      "الواردة": 285,
      "نطاق": 286,
      "لعام": 287,
      "للأمم": 288,
      "مجموعة": 289,
      "قانون": 290,
      "الأمانة": 291,
      "خاصة": 292,
      "يجب": 293,
      "C": 294,
      "وينبغي": 295,
      "معلومات": 296,
      "تقدم": 297,
      "بصورة": 298,
      "أساس": 299,
      "الديمقراطية": 300,
      "منذ": 301,
      "الاجتماعية": 302,
      "للجنة": 303,
      "إجراء": 304,
      "حكومة": 305,
      "د": 306,
      "1999": 307,
      "السلاح": 308,
      "أهمية": 309,
      "النساء": 310,
      "21": 311,
      "يوليه": 312,
      "تموز": 313,
      "وما": 314,
      "أنشطة": 315,
      "and": 316,
      "القائمة": 317,
      "المحلية": 318,
      "الميزانية": 319,
      "اتخاذ": 320,
      "19": 321,
      "جانب": 322,
      "الفرعية": 323,
      "ولكن": 324,
      "التعليم": 325,
      "والتنمية": 326,
      "إليها": 327,
      "العنف": 328,
      "الجديدة": 329,
      "سبتمبر": 330,
      "الصدد": 331,
      "وكذلك": 332,
      "الجلسة": 333,
      "المنطقة": 334,
      "مكافحة": 335,
      "القانونية": 336,
      "23": 337,
      "أيلول": 338,
      "دورتها": 339,
      "التجارة": 340,
      "دعم": 341,
      "حالات": 342,
      "مما": 343,
      "25": 344,
      "الإنسانية": 345,
      "وجود": 346,
      "نوفمبر": 347,
      "التمييز": 348,
      "الموظفين": 349,
      "السياسية": 350,
      "22": 351,
      "الأولى": 352,
      "الرسمية": 353,
      "الفقر": 354,
      "الإجراءات": 355,
      "المتصلة": 356,
      "الأوروبي": 357,
      "البيانات": 358,
      "L": 359,
      "[": 360,
      "مسألة": 361,
      "اللازمة": 362,
      "بلدان": 363,
      "توفير": 364,
      "المواد": 365,
      "المستدامة": 366,
      "يلي": 367,
      "31": 368,
      "الوثيقة": 369,
      "'": 370,
      "الثانية": 371,
      "أنها": 372,
      "أكتوبر": 373,
      "الحالة": 374,
      "خدمات": 375,
      "إعادة": 376,
      "فقد": 377,
      "أثناء": 378,
      "عند": 379,
      "كذلك": 380,
      "السياسات": 381,
      "دولة": 382,
      "تقوم": 383,
      "الأشخاص": 384,
      "•": 385,
      "مليون": 386,
      "العربية": 387,
      "الأهداف": 388,
      "السكان": 389,
      "منطقة": 390,
      "التالية": 391,
      "24": 392,
      "المستوى": 393,
      "المتعلق": 394,
      "Add": 395,
      "جديدة": 396,
      "الساعة": 397,
      "البلد": 398,
      "فترة": 399,
      "البعثة": 400,
      "حفظ": 401,
      "السابقة": 402,
      "آخر": 403,
      "الإنمائي": 404,
      "مارس": 405,
      "المناطق": 406,
      "الأمر": 407,
      "عقد": 408,
      "000": 409,
      "الحكومات": 410,
      "والتي": 411,
      "26": 412,
      "وقت": 413,
      "مايو": 414,
      "العملية": 415,
      "التابعة": 416,
      "والمنظمات": 417,
      "الحق": 418,
      "الحصول": 419,
      "تحسين": 420,
      "الاجتماع": 421,
      "فريق": 422,
      "المشتركة": 423,
      "مستوى": 424,
      "آذار": 425,
      "أبريل": 426,
      "28": 427,
      "له": 428,
      "لمكافحة": 429,
      "أحد": 430,
      "نيسان": 431,
      "عندما": 432,
      "برامج": 433,
      "والاجتماعية": 434,
      "المشروع": 435,
      "أيار": 436,
      "تحديد": 437,
      "جديد": 438,
      "إجراءات": 439,
      "المقدمة": 440,
      "حماية": 441,
      "يتم": 442,
      "خطة": 443,
      "ألف": 444,
      "المؤسسات": 445,
      "27": 446,
      "بغية": 447,
      "نقص": 448,
      "55": 449,
      "حد": 450,
      "سبيل": 451,
      "المكتب": 452,
      "]": 453,
      "الصحة": 454,
      "داخل": 455,
      "لقد": 456,
      "ليس": 457,
      "منع": 458,
      "الطفل": 459,
      "سنة": 460,
      "الجنائية": 461,
      "ومع": 462,
      "كبير": 463,
      "البرامج": 464,
      "اليوم": 465,
      "التقدم": 466,
      "نزع": 467,
      "الصغيرة": 468,
      "إزاء": 469,
      "60": 470,
      "المساواة": 471,
      "يناير": 472,
      "نفسه": 473,
      "29": 474,
      "مواصلة": 475,
      "المشاركة": 476,
      "الثالثة": 477,
      "بسبب": 478,
      "وفيما": 479,
      "أكبر": 480,
      "العراق": 481,
      "التقارير": 482,
      "ممثل": 483,
      "E": 484,
      "إليه": 485,
      "القضاء": 486,
      "الإقليمي": 487,
      "لأن": 488,
      "بل": 489,
      "والاجتماعي": 490,
      "2009": 491,
      "استعراض": 492,
      "أفضل": 493,
      "الصعيد": 494,
      "القدرات": 495,
      "الأصلية": 496,
      "المدني": 497,
      "الخبراء": 498,
      "الوثائق": 499,
      "التنفيذ": 500,
      "القيام": 501,
      "والأمن": 502,
      "لهذه": 503,
      "فقط": 504,
      "خاص": 505,
      "أقل": 506,
      "بذلك": 507,
      "ضرورة": 508,
      "إذ": 509,
      "00": 510,
      "بعثة": 511,
      "طلب": 512,
      "الرامية": 513,
      "السنتين": 514,
      "المعقودة": 515,
      "ثم": 516,
      "نتائج": 517,
      "سنوات": 518,
      "اتفاق": 519,
      "57": 520,
      "الحقوق": 521,
      "كبيرة": 522,
      "اعتماد": 523,
      "الاستشارية": 524,
      "إعداد": 525,
      "منظومة": 526,
      "حول": 527,
      "تكلم": 528,
      "المناعة": 529,
      "الجريمة": 530,
      "56": 531,
      "مختلف": 532,
      "إعلان": 533,
      "اللاجئين": 534,
      "الفصل": 535,
      "*": 536,
      "أغسطس": 537,
      "الصحية": 538,
      "وغيرها": 539,
      "إنه": 540,
      "الأمريكية": 541,
      "أحكام": 542,
      "النحو": 543,
      "المسألة": 544,
      "تحت": 545,
      "وكان": 546,
      "الشرطة": 547,
      "لتعزيز": 548,
      "إسرائيل": 549,
      "58": 550,
      "أمام": 551,
      "حسب": 552,
      "الحالات": 553,
      "الصندوق": 554,
      "آب": 555,
      "أشكال": 556,
      "المشاريع": 557,
      "1998": 558,
      "واحد": 559,
      "المبادئ": 560,
      "أعلاه": 561,
      "وهذا": 562,
      "لفترة": 563,
      "الداخلية": 564,
      "جنوب": 565,
      "وتعزيز": 566,
      "حق": 567,
      "59": 568,
      "مركز": 569,
      "\".": 570,
      "الأموال": 571,
      "البيئة": 572,
      "لكي": 573,
      "الاحتياجات": 574,
      "عبر": 575,
      "يقدم": 576,
      "قائمة": 577,
      "القرارات": 578,
      "يتصل": 579,
      "السيدة": 580,
      "يوم": 581,
      "تقييم": 582,
      "القضايا": 583,
      "تشير": 584,
      "CN": 585,
      "فبراير": 586,
      "وإلى": 587,
      "الاتجار": 588,
      "باء": 589,
      "القطاع": 590,
      "عامة": 591,
      "تتعلق": 592,
      "دور": 593,
      "جهود": 594,
      "الكونغو": 595,
      "لذلك": 596,
      "الإيدز": 597,
      "سوف": 598,
      "الحاجة": 599,
      "لهذا": 600,
      "ويمكن": 601,
      "اجتماع": 602,
      "محددة": 603,
      "الحالية": 604,
      "السلطات": 605,
      "ضمان": 606,
      "المسلحة": 607,
      "تشمل": 608,
      "الاجتماعات": 609,
      "تمويل": 610,
      "الشؤون": 611,
      "العديد": 612,
      "الأساسي": 613,
      "الشعوب": 614,
      "لكل": 615,
      "شباط": 616,
      "الجنسين": 617,
      "الأخيرة": 618,
      "سياق": 619,
      "الممثل": 620,
      "هل": 621,
      "التجارية": 622,
      "التقنية": 623,
      "40": 624,
      "مجالات": 625,
      "50": 626,
      "إمكانية": 627,
      "نهاية": 628,
      "المشترك": 629,
      "بحقوق": 630,
      "مشاريع": 631,
      "وغير": 632,
      "ولم": 633,
      "الثالث": 634,
      "القمة": 635,
      "للجمعية": 636,
      "الإدارية": 637,
      "الخامسة": 638,
      "الشامل": 639,
      "لتنفيذ": 640,
      "الجزء": 641,
      "61": 642,
      "المدنية": 643,
      "عشر": 644,
      "للدول": 645,
      "عدة": 646,
      "تطلب": 647,
      "تقارير": 648,
      "المؤقت": 649,
      "البلاغ": 650,
      "تنظيم": 651,
      "الإعلام": 652,
      "واحدة": 653,
      "الأراضي": 654,
      "ضمن": 655,
      "حين": 656,
      "دول": 657,
      "شخص": 658,
      "وزارة": 659,
      "أوروبا": 660,
      "الحد": 661,
      "يقوم": 662,
      "والخمسين": 663,
      "فضلا": 664,
      "التنفيذي": 665,
      "عنها": 666,
      "مشاركة": 667,
      "الأفريقية": 668,
      "نتيجة": 669,
      "الخارجية": 670,
      "أما": 671,
      "لما": 672,
      "التدريب": 673,
      "62": 674,
      "صندوق": 675,
      "بيانات": 676,
      "الفضاء": 677,
      "مدى": 678,
      "مساعدة": 679,
      "إضافية": 680,
      "لتحقيق": 681,
      "ألا": 682,
      "المملكة": 683,
      "السنوات": 684,
      "نسبة": 685,
      "علما": 686,
      "الوكالات": 687,
      "الاجتماعي": 688,
      "المجال": 689,
      "دولية": 690,
      "الاستراتيجية": 691,
      "يتعين": 692,
      "حاليا": 693,
      "وجه": 694,
      "الأفريقي": 695,
      "باسم": 696,
      "لن": 697,
      "العسكرية": 698,
      "بالتعاون": 699,
      "النتائج": 700,
      "الحماية": 701,
      "الداخلي": 702,
      "هنا": 703,
      "مرة": 704,
      "للتنمية": 705,
      "النمو": 706,
      "التوصيات": 707,
      "وقال": 708,
      "يجري": 709,
      "الصراع": 710,
      "عشرة": 711,
      "معاهدة": 712,
      "إقامة": 713,
      "لجميع": 714,
      "تطبيق": 715,
      "السلطة": 716,
      "مسائل": 717,
      "المحلي": 718,
      "الكامل": 719,
      "استراتيجية": 720,
      "البروتوكول": 721,
      "نفس": 722,
      "الحكم": 723,
      "وفقاً": 724,
      "الحدود": 725,
      "الاستعراض": 726,
      "الرابعة": 727,
      "تؤكد": 728,
      "يجوز": 729,
      "المزيد": 730,
      "مراعاة": 731,
      "شؤون": 732,
      "الوفود": 733,
      "التنسيق": 734,
      "التمويل": 735,
      "الفلسطينية": 736,
      "الاتفاق": 737,
      "الجدول": 738,
      "والتعاون": 739,
      "().": 740,
      "تزال": 741,
      "توصيات": 742,
      "المخدرات": 743,
      "مباشرة": 744,
      "صاحب": 745,
      "آسيا": 746,
      "للفترة": 747,
      "التوجيهية": 748,
      "العهد": 749,
      "لضمان": 750,
      "الجمهورية": 751,
      "تشكل": 752,
      "بصفة": 753,
      "الدائم": 754,
      "الهيئات": 755,
      "لشؤون": 756,
      "الوصول": 757,
      "لأغراض": 758,
      "الصين": 759,
      "الحرب": 760,
      "للبلدان": 761,
      "الطاقة": 762,
      "المناخ": 763,
      "قال": 764,
      "الهيئة": 765,
      "قرارات": 766,
      "رسالة": 767,
      "الهدف": 768,
      "1997": 769,
      "المياه": 770,
      "النقل": 771,
      "القضائية": 772,
      "المالي": 773,
      "وإعادة": 774,
      "تكاليف": 775,
      "المفوضية": 776,
      "الحياة": 777,
      "المثال": 778,
      "بالانكليزية": 779,
      "عملا": 780,
      "وبناء": 781,
      ";": 782,
      "ويجب": 783,
      "ف": 784,
      "بأنه": 785,
      "السادسة": 786,
      "وإن": 787,
      "التالي": 788,
      "المحددة": 789,
      "الممارسات": 790,
      "المعايير": 791,
      "ولاية": 792,
      "54": 793,
      "جنيف": 794,
      "الآراء": 795,
      "التابع": 796,
      "لمنع": 797,
      "بهدف": 798,
      "المحرز": 799,
      "الاعتبار": 800,
      "تعمل": 801,
      "القلق": 802,
      "وثائق": 803,
      "قرارها": 804,
      "يشكل": 805,
      "السنة": 806,
      "نيويورك": 807,
      "التنفيذية": 808,
      "وطنية": 809,
      "الطلب": 810,
      "المسؤولية": 811,
      "السياسي": 812,
      "in": 813,
      "ان": 814,
      "موارد": 815,
      "الأجل": 816,
      "الرعاية": 817,
      "القوانين": 818,
      "موظفي": 819,
      "المقررة": 820,
      "المستقبل": 821,
      "بجميع": 822,
      "أنا": 823,
      "الطبيعية": 824,
      "أية": 825,
      "بهذا": 826,
      "مؤسسات": 827,
      "معالجة": 828,
      "الأرض": 829,
      "35": 830,
      "البرنامجية": 831,
      "م": 832,
      "التوصل": 833,
      "التكاليف": 834,
      "الدائمة": 835,
      "الاستثمار": 836,
      "“.": 837,
      "العادية": 838,
      "‏": 839,
      "الإنساني": 840,
      "63": 841,
      "الحسابات": 842,
      "العمليات": 843,
      "أفغانستان": 844,
      "45": 845,
      "سواء": 846,
      "تطوير": 847,
      "بالفعل": 848,
      "فعالة": 849,
      "لكن": 850,
      "الرغم": 851,
      "أمر": 852,
      "والعشرين": 853,
      "القانوني": 854,
      "ثلاثة": 855,
      "سياسات": 856,
      "()،": 857,
      "كوسوفو": 858,
      "1995": 859,
      "الروسي": 860,
      "المجالات": 861,
      "الصراعات": 862,
      "الوارد": 863,
      "الخدمة": 864,
      "انتشار": 865,
      "تنسيق": 866,
      "المدنيين": 867,
      "القوات": 868,
      "دراسة": 869,
      "تقرر": 870,
      "للألفية": 871,
      "رسمية": 872,
      "34": 873,
      "المجموعة": 874,
      "وحدة": 875,
      "نقل": 876,
      "محكمة": 877,
      "الماضي": 878,
      "32": 879,
      "الأهمية": 880,
      "أود": 881,
      "الحوار": 882,
      "وتنفيذ": 883,
      "الإعلان": 884,
      "القدرة": 885,
      "للمرأة": 886,
      "الجديد": 887,
      "لهم": 888,
      "هيئة": 889,
      "السودان": 890,
      "وبخاصة": 891,
      "شبكة": 892,
      "التقييم": 893,
      "المناقشة": 894,
      "خارج": 895,
      "1996": 896,
      "33": 897,
      "العدل": 898,
      "قدرة": 899,
      "الجهات": 900,
      "المتعددة": 901,
      "الظروف": 902,
      "معينة": 903,
      "المعاهدة": 904,
      "تشجيع": 905,
      "...": 906,
      "المتاحة": 907,
      "وعدم": 908,
      "الاقتصاد": 909,
      "الوكالة": 910,
      "مختلفة": 911,
      "بهذه": 912,
      "البحر": 913,
      "الجنس": 914,
      "37": 915,
      "وحماية": 916,
      "فعالية": 917,
      "ممارسة": 918,
      "المقترحة": 919,
      "نهج": 920,
      "نوع": 921,
      "ومنظمة": 922,
      "آلية": 923,
      "وفد": 924,
      "قضية": 925,
      "الشعب": 926,
      "الأحكام": 927,
      "الإطار": 928,
      "أفراد": 929,
      "الجرائم": 930,
      "المركز": 931,
      "بيد": 932,
      "الحالي": 933,
      "منه": 934,
      "الأوروبية": 935,
      "حل": 936,
      "وتقديم": 937,
      "معظم": 938,
      "وبرنامج": 939,
      "الخارجي": 940,
      "أمور": 941,
      "المقدم": 942,
      "الأفراد": 943,
      "لي": 944,
      "الفقرات": 945,
      "القوة": 946,
      "وخاصة": 947,
      "تنمية": 948,
      "كوريا": 949,
      "36": 950,
      "كفالة": 951,
      "تلاحظ": 952,
      "التقني": 953,
      "الجنسي": 954,
      "الالتزام": 955,
      "الدوليين": 956,
      "المعنون": 957,
      "أهداف": 958,
      "الاستثنائية": 959,
      "مناطق": 960,
      "الناس": 961,
      "مشاورات": 962,
      "ممكن": 963,
      "الموضوع": 964,
      "قواعد": 965,
      "بوصفها": 966,
      "لدعم": 967,
      "دورة": 968,
      "البيئية": 969,
      "أنحاء": 970,
      "الاتصال": 971,
      "قضايا": 972,
      "39": 973,
      "الأسرة": 974,
      "الأولوية": 975,
      "قطاع": 976,
      "المعاهدات": 977,
      "قدم": 978,
      "بينها": 979,
      "والذي": 980,
      "يزال": 981,
      "نفسها": 982,
      "!": 983,
      "مبادئ": 984,
      "السياسة": 985,
      "رصد": 986,
      "الأمنية": 987,
      "الوضع": 988,
      "قامت": 989,
      "يوجد": 990,
      "الشرقية": 991,
      "شكل": 992,
      "المؤقتة": 993,
      "فإنه": 994,
      "فرص": 995,
      "ليست": 996,
      "توافق": 997,
      "أصحاب": 998,
      "آليات": 999,
      "يشمل": 1000,
      "ونحن": 1001,
      "اجتماعات": 1002,
      "البحرية": 1003,
      "الرقابة": 1004,
      "الفنية": 1005,
      "نص": 1006,
      "48": 1007,
      "مذكرة": 1008,
      "مزيد": 1009,
      "نشر": 1010,
      "موجهة": 1011,
      "يكن": 1012,
      "شركة": 1013,
      "ضوء": 1014,
      "وكانت": 1015,
      "بد": 1016,
      "النهج": 1017,
      "النووي": 1018,
      "القواعد": 1019,
      "العنصري": 1020,
      "جيم": 1021,
      "تضطلع": 1022,
      "47": 1023,
      "الالتزامات": 1024,
      "اليابان": 1025,
      "التحضيرية": 1026,
      "الفئة": 1027,
      "الى": 1028,
      "الواقع": 1029,
      "الاقتضاء": 1030,
      "ترحب": 1031,
      "تكنولوجيا": 1032,
      "مناقشة": 1033,
      "التصويت": 1034,
      "شيء": 1035,
      "\"،": 1036,
      "38": 1037,
      "الكوارث": 1038,
      "التوصية": 1039,
      "الدفاع": 1040,
      "قوة": 1041,
      "متابعة": 1042,
      "العاملة": 1043,
      "النص": 1044,
      "لتقديم": 1045,
      "توجد": 1046,
      "51": 1047,
      "وثيقة": 1048,
      "والثقافية": 1049,
      "الخطة": 1050,
      "الانتشار": 1051,
      "الألغام": 1052,
      "للأمين": 1053,
      "استمرار": 1054,
      "تتخذ": 1055,
      "مسؤولية": 1056,
      "بدون": 1057,
      "قام": 1058,
      "44": 1059,
      "نظم": 1060,
      "وإذا": 1061,
      "الأونكتاد": 1062,
      "للقانون": 1063,
      "لمدة": 1064,
      "عرض": 1065,
      "توفر": 1066,
      "المنشأة": 1067,
      "كافة": 1068,
      "to": 1069,
      "المؤتمرات": 1070,
      "المخصصة": 1071,
      "53": 1072,
      "42": 1073,
      "حلقة": 1074,
      "الشرق": 1075,
      "والاتصالات": 1076,
      "وظيفة": 1077,
      "شاملة": 1078,
      "وبالتالي": 1079,
      "الشعبية": 1080,
      "عنه": 1081,
      "الشركات": 1082,
      "لمجلس": 1083,
      "تاريخ": 1084,
      "بطريقة": 1085,
      "آثار": 1086,
      "دورته": 1087,
      "49": 1088,
      "الرابع": 1089,
      "بحلول": 1090,
      "حاجة": 1091,
      "للسكان": 1092,
      "المناسبة": 1093,
      "100": 1094,
      "لحماية": 1095,
      "كندا": 1096,
      "التركيز": 1097,
      "مرفق": 1098,
      "مؤرخة": 1099,
      "الإنترنت": 1100,
      "قاعدة": 1101,
      "إدراج": 1102,
      "معايير": 1103,
      "يؤدي": 1104,
      "الجنسية": 1105,
      "”.": 1106,
      "العدالة": 1107,
      "ولذلك": 1108,
      "السابق": 1109,
      "للمجلس": 1110,
      "الرئيسي": 1111,
      "41": 1112,
      "سبل": 1113,
      "تقريرا": 1114,
      "وبعد": 1115,
      "المرحلة": 1116,
      "منظمات": 1117,
      "تيمور": 1118,
      "بيان": 1119,
      "بينما": 1120,
      "المنصوص": 1121,
      "الهادئ": 1122,
      "الشمالية": 1123,
      "العليا": 1124,
      "العقد": 1125,
      "تنظر": 1126,
      "والبلدان": 1127,
      "الاهتمام": 1128,
      "تأكيد": 1129,
      "ثلاث": 1130,
      "معدل": 1131,
      "المشاكل": 1132,
      "وهذه": 1133,
      "جزر": 1134,
      "46": 1135,
      "الإسلامية": 1136,
      "يا": 1137,
      "الفلسطيني": 1138,
      "أساسية": 1139,
      "الثامنة": 1140,
      "إصلاح": 1141,
      "المناسب": 1142,
      "السابعة": 1143,
      "وإدارة": 1144,
      "اليونيسيف": 1145,
      "السياق": 1146,
      "السامية": 1147,
      "52": 1148,
      "المرجع": 1149,
      "الأوسط": 1150,
      "والمؤسسات": 1151,
      "43": 1152,
      "التكنولوجيا": 1153,
      "الاستقرار": 1154,
      "الوظائف": 1155,
      "التحديات": 1156,
      "التعذيب": 1157,
      "الأجانب": 1158,
      "طرف": 1159,
      "موضوع": 1160,
      "وجمهورية": 1161,
      "هيئات": 1162,
      "يبدو": 1163,
      "أولا": 1164,
      "الصادر": 1165,
      "التقليدية": 1166,
      "الميدان": 1167,
      "جرى": 1168,
      "مرحلة": 1169,
      "مشتركة": 1170,
      "اللاتينية": 1171,
      "قوات": 1172,
      "جدا": 1173,
      "إيجاد": 1174,
      "الآثار": 1175,
      "هـ": 1176,
      "وعلاوة": 1177,
      "الفرعي": 1178,
      "بدور": 1179,
      "تتضمن": 1180,
      "الريفية": 1181,
      "وهناك": 1182,
      "إيران": 1183,
      "مبلغ": 1184,
      "يتضمن": 1185,
      "قدمت": 1186,
      "بحيث": 1187,
      "للمساعدة": 1188,
      "أداء": 1189,
      "وسوف": 1190,
      "1994": 1191,
      "مقابل": 1192,
      "بلد": 1193,
      "أمريكا": 1194,
      "والسيد": 1195,
      "احترام": 1196,
      "التاسعة": 1197,
      "قيام": 1198,
      "وليس": 1199,
      "www": 1200,
      "فرنسا": 1201,
      "المشار": 1202,
      "الملحق": 1203,
      "تواصل": 1204,
      "ألمانيا": 1205,
      "وبالإضافة": 1206,
      "قيد": 1207,
      "الأداء": 1208,
      "المجتمعات": 1209,
      "لمؤتمر": 1210,
      "الكيميائية": 1211,
      "لبرنامج": 1212,
      "فحسب": 1213,
      "يمثل": 1214,
      "الطوارئ": 1215,
      "بتنفيذ": 1216,
      "جلسة": 1217,
      "مراكز": 1218,
      "الدراسة": 1219,
      "سياسة": 1220,
      "..": 1221,
      "بتقديم": 1222,
      "نموا": 1223,
      "هؤلاء": 1224,
      "احتياجات": 1225,
      "القضية": 1226,
      "المفاوضات": 1227,
      "الانتخابات": 1228,
      "الامتثال": 1229,
      "تمثل": 1230,
      "الشباب": 1231,
      "الكثير": 1232,
      "القرن": 1233,
      "تنص": 1234,
      "مكان": 1235,
      "فئة": 1236,
      "بالحقوق": 1237,
      "ففي": 1238,
      "الاضطلاع": 1239,
      "بالإضافة": 1240,
      "الغربية": 1241,
      "منح": 1242,
      "سيراليون": 1243,
      "المعاملة": 1244,
      "قدر": 1245,
      "الوسطى": 1246,
      "أدناه": 1247,
      "أعرب": 1248,
      "يلزم": 1249,
      "المذكورة": 1250,
      "كوبا": 1251,
      "التصدي": 1252,
      "المقترح": 1253,
      "فيروس": 1254,
      "مقدمة": 1255,
      "الشراكة": 1256,
      "المقبلة": 1257,
      "جملة": 1258,
      "هامة": 1259,
      "2010": 1260,
      "وزير": 1261,
      "لإدارة": 1262,
      "الوحدة": 1263,
      "مؤخرا": 1264,
      "إضافة": 1265,
      "بنسبة": 1266,
      "مشكلة": 1267,
      "المحتلة": 1268,
      "سيكون": 1269,
      "ظل": 1270,
      "الـ": 1271,
      "وأضاف": 1272,
      "المطالبات": 1273,
      "يطلب": 1274,
      "وزيادة": 1275,
      "تدعو": 1276,
      "أثر": 1277,
      "للتعاون": 1278,
      "الأقل": 1279,
      "وعن": 1280,
      "العضوية": 1281,
      "لبنان": 1282,
      "org": 1283,
      "المتخذة": 1284,
      "مجموع": 1285,
      "الفرع": 1286,
      "بروتوكول": 1287,
      "التحقيق": 1288,
      "لتحسين": 1289,
      "بالمرأة": 1290,
      "القطرية": 1291,
      "للعمل": 1292,
      "غينيا": 1293,
      "الألفية": 1294,
      "تقع": 1295,
      "البحار": 1296,
      "قبيل": 1297,
      "الماضية": 1298,
      "تحيط": 1299,
      "الصكوك": 1300,
      "للبيئة": 1301,
      "عديدة": 1302,
      "القائم": 1303,
      "البيان": 1304,
      "الضروري": 1305,
      "وكما": 1306,
      "الهند": 1307,
      "تبادل": 1308,
      "لصالح": 1309,
      "كافية": 1310,
      "البعثات": 1311,
      "بوصفه": 1312,
      "صلة": 1313,
      "الذاتي": 1314,
      "أدلى": 1315,
      "شعبة": 1316,
      "الختامية": 1317,
      "تغير": 1318,
      "الغرض": 1319,
      "العلاقات": 1320,
      "فيينا": 1321,
      "السلع": 1322,
      "والهرسك": 1323,
      "والمجتمع": 1324,
      "اعتمدت": 1325,
      "واسع": 1326,
      "والأطفال": 1327,
      "تعيين": 1328,
      "غرفة": 1329,
      "الوزراء": 1330,
      "العاملين": 1331,
      "المبلغ": 1332,
      "النطاق": 1333,
      "المساهمة": 1334,
      "والخدمات": 1335,
      "عناصر": 1336,
      "الدراسية": 1337,
      "المبادرات": 1338,
      "المؤرخة": 1339,
      "الحادية": 1340,
      "شأن": 1341,
      "الكاريبي": 1342,
      "تؤدي": 1343,
      "والستين": 1344,
      "البحث": 1345,
      "وظائف": 1346,
      "ميدان": 1347,
      "القاعدة": 1348,
      "مبدأ": 1349,
      "للمادة": 1350,
      "ووضع": 1351,
      "باستخدام": 1352,
      "المشروعة": 1353,
      "عملها": 1354,
      "فرصة": 1355,
      "وأعرب": 1356,
      "1990": 1357,
      "السنوية": 1358,
      "بذل": 1359,
      "لو": 1360,
      "إحدى": 1361,
      "حدود": 1362,
      "المسؤولين": 1363,
      "المحاكم": 1364,
      "ميثاق": 1365,
      "مستويات": 1366,
      "التزام": 1367,
      "المصلحة": 1368,
      "on": 1369,
      "العناصر": 1370,
      "بوجه": 1371,
      "حظر": 1372,
      "الشخص": 1373,
      "الهجرة": 1374,
      "المدير": 1375,
      "لنا": 1376,
      "لمنظمة": 1377,
      "والاقتصادية": 1378,
      "الإشارة": 1379,
      "تكفل": 1380,
      "الاختياري": 1381,
      "كامل": 1382,
      "المتخصصة": 1383,
      "جمع": 1384,
      "يشير": 1385,
      "قيمة": 1386,
      "أسلحة": 1387,
      "نظر": 1388,
      "المكسيك": 1389,
      "ضحايا": 1390,
      "استعمال": 1391,
      "النظم": 1392,
      "الرصد": 1393,
      "الفساد": 1394,
      "المدارس": 1395,
      "لكفالة": 1396,
      "الملكية": 1397,
      "حرية": 1398,
      "77": 1399,
      "لمعالجة": 1400,
      "نحن": 1401,
      "وتوفير": 1402,
      "رغم": 1403,
      "للطاقة": 1404,
      "توسيع": 1405,
      "المقر": 1406,
      "وتحسين": 1407,
      "اللجان": 1408,
      "صياغة": 1409,
      "اللجوء": 1410,
      "المتقدمة": 1411,
      "كيف": 1412,
      "الانتقالية": 1413,
      "بأي": 1414,
      "وتم": 1415,
      "توقيع": 1416,
      "تيسير": 1417,
      "إنتاج": 1418,
      "البالغ": 1419,
      "الجنوب": 1420,
      "أعلى": 1421,
      "الدستور": 1422,
      "for": 1423,
      "1991": 1424,
      "الإسرائيلية": 1425,
      "المنتدى": 1426,
      "دولارات": 1427,
      "عبارة": 1428,
      "زالت": 1429,
      "والمساعدة": 1430,
      "العلمية": 1431,
      "سن": 1432,
      "القطري": 1433,
      "الصادرة": 1434,
      "لديها": 1435,
      "الدخل": 1436,
      "التطورات": 1437,
      "ـ": 1438,
      "“،": 1439,
      "السنوي": 1440,
      "حال": 1441,
      "العنصرية": 1442,
      "الأصليين": 1443,
      "قانونية": 1444,
      "وسائل": 1445,
      "ظروف": 1446,
      "حدوث": 1447,
      "اللغات": 1448,
      "حكومية": 1449,
      "الديون": 1450,
      "إصدار": 1451,
      "عما": 1452,
      "يزيد": 1453,
      "قدره": 1454,
      "رئيسية": 1455,
      "بالنيابة": 1456,
      "خطط": 1457,
      "لأي": 1458,
      "اتفاقات": 1459,
      "أمانة": 1460,
      "1993": 1461,
      "تضع": 1462,
      "للغاية": 1463,
      "ينص": 1464,
      "دال": 1465,
      "الخصوص": 1466,
      "كنت": 1467,
      "الشأن": 1468,
      "ولقد": 1469,
      "التجاري": 1470,
      "تشجع": 1471,
      "بدء": 1472,
      "المطالبة": 1473,
      "تعتبر": 1474,
      "الثقة": 1475,
      "الجماعة": 1476,
      "الآخرين": 1477,
      "المتوقع": 1478,
      "المانحة": 1479,
      "تسوية": 1480,
      "الفرص": 1481,
      "مالية": 1482,
      "للأطفال": 1483,
      "The": 1484,
      "دولي": 1485,
      "النفقات": 1486,
      "استراتيجيات": 1487,
      "حدة": 1488,
      "بوضع": 1489,
      "عضو": 1490,
      "شامل": 1491,
      "السلم": 1492,
      "المشاورات": 1493,
      "منهم": 1494,
      "البرازيل": 1495,
      "ذاته": 1496,
      "الاتحادية": 1497,
      "والسياسية": 1498,
      "مصادر": 1499,
      "المعهد": 1500,
      "قدرات": 1501,
      "أول": 1502,
      "قررت": 1503,
      "الأغذية": 1504,
      "تقريرها": 1505,
      "مراجعة": 1506,
      "الإرهابية": 1507,
      "وأشار": 1508,
      "انتهاكات": 1509,
      "الأسواق": 1510,
      "يعني": 1511,
      "المهاجرين": 1512,
      "مبادرة": 1513,
      "بالمخدرات": 1514,
      "للدولة": 1515,
      "الرسالة": 1516,
      "التنظيمية": 1517,
      "الخطوات": 1518,
      "السلمية": 1519,
      "المحيط": 1520,
      "يعمل": 1521,
      "تقريره": 1522,
      "آراء": 1523,
      "معدلات": 1524,
      "الولاية": 1525,
      "سيادة": 1526,
      "مهمة": 1527,
      "الجارية": 1528,
      "ممثلي": 1529,
      "التخطيط": 1530,
      "ديفوار": 1531,
      "تعديل": 1532,
      "تماما": 1533,
      "وتشمل": 1534,
      "إقليمية": 1535,
      "وخلال": 1536,
      "جهودها": 1537,
      "وكالات": 1538,
      "الإجمالي": 1539,
      "لتلك": 1540,
      "وحقوق": 1541,
      "تابع": 1542,
      "الوفاء": 1543,
      "علينا": 1544,
      "مناسبة": 1545,
      "مراقبة": 1546,
      "المشورة": 1547,
      "للقضاء": 1548,
      "والتمييز": 1549,
      "سوى": 1550,
      "المباشر": 1551,
      "لوضع": 1552,
      "متعددة": 1553,
      "0": 1554,
      "أوجه": 1555,
      "باكستان": 1556,
      "والعدالة": 1557,
      "الاتصالات": 1558,
      "المختلفة": 1559,
      "المخاطر": 1560,
      "الجماعية": 1561,
      "تدريب": 1562,
      "توجيه": 1563,
      "الدور": 1564,
      "والميزانية": 1565,
      "تغيير": 1566,
      "ماذا": 1567,
      "المدرجة": 1568,
      "أصبحت": 1569,
      "المستويات": 1570,
      "النهوض": 1571,
      "والإقليمية": 1572,
      "البوسنة": 1573,
      "1992": 1574,
      "وأنه": 1575,
      "المكاتب": 1576,
      "كثير": 1577,
      "الممكن": 1578,
      "والبرامج": 1579,
      "واللجنة": 1580,
      "الفلسطينيين": 1581,
      "تواجه": 1582,
      "الأحداث": 1583,
      "الأرجنتين": 1584,
      "النهائي": 1585,
      "وقف": 1586,
      "جوانب": 1587,
      "حركة": 1588,
      "الميدانية": 1589,
      "انتهاء": 1590,
      "ثمة": 1591,
      "للمحكمة": 1592,
      "بمقتضى": 1593,
      "),": 1594,
      "الموجهة": 1595,
      "de": 1596,
      "المبذولة": 1597,
      "الممتلكات": 1598,
      "التشريعات": 1599,
      "المبدأ": 1600,
      "الدين": 1601,
      "العظمى": 1602,
      "إنها": 1603,
      "ودون": 1604,
      "تحليل": 1605,
      "الناشئة": 1606,
      "الإضافية": 1607,
      "الاتفاقات": 1608,
      "مفوضية": 1609,
      "الفرصة": 1610,
      "الهامة": 1611,
      "الموضوعية": 1612,
      "فإنها": 1613,
      "الجوانب": 1614,
      "تكن": 1615,
      "موقع": 1616,
      "الحكومي": 1617,
      "ووفقا": 1618,
      "AC": 1619,
      "والتدريب": 1620,
      "الأقاليم": 1621,
      "مواد": 1622,
      "اعتمد": 1623,
      "شرق": 1624,
      "الموجودة": 1625,
      "الزراعية": 1626,
      "قوانين": 1627,
      "المجموعات": 1628,
      "نظرا": 1629,
      "ثانيا": 1630,
      "للأسلحة": 1631,
      "والتكنولوجيا": 1632,
      "بإنشاء": 1633,
      "الإبلاغ": 1634,
      "الصومال": 1635,
      "الانتهاكات": 1636,
      "والحريات": 1637,
      "الموقع": 1638,
      "أصبح": 1639,
      "المناقشات": 1640,
      "ببيان": 1641,
      "العولمة": 1642,
      "المبادرة": 1643,
      "ورد": 1644,
      "الجنسانية": 1645,
      "تستخدم": 1646,
      "وحتى": 1647,
      "الجنساني": 1648,
      "بواسطة": 1649,
      "هاء": 1650,
      "خبراء": 1651,
      "الكبرى": 1652,
      "فضلاً": 1653,
      "إيلاء": 1654,
      "نائب": 1655,
      "الباب": 1656,
      "الإلكترونية": 1657,
      "رؤساء": 1658,
      "لحفظ": 1659,
      "ز": 1660,
      "ربما": 1661,
      "إدماج": 1662,
      "الجماعات": 1663,
      "تعرب": 1664,
      "يعتبر": 1665,
      "بوروندي": 1666,
      "اقتراح": 1667,
      "صنع": 1668,
      "اللازم": 1669,
      "الأساس": 1670,
      "بيئة": 1671,
      "التشريعية": 1672,
      "دائرة": 1673,
      "أننا": 1674,
      "اهتمام": 1675,
      "الميثاق": 1676,
      "الضحايا": 1677,
      "توصي": 1678,
      "كي": 1679,
      "التصديق": 1680,
      "نمواً": 1681,
      "الكلمة": 1682,
      "حساب": 1683,
      "أنواع": 1684,
      "الصناعية": 1685,
      "المختصة": 1686,
      "المهم": 1687,
      "ورغم": 1688,
      "ميزانية": 1689,
      "مؤسسة": 1690,
      "بكل": 1691,
      "المتفق": 1692,
      "الرجال": 1693,
      "جامعة": 1694,
      "سكان": 1695,
      "أنت": 1696,
      "توصية": 1697,
      "للمؤتمر": 1698,
      "بدأت": 1699,
      "الأولية": 1700,
      "والاتحاد": 1701,
      "الخامس": 1702,
      "70": 1703,
      "ذوي": 1704,
      "طويلة": 1705,
      "وأود": 1706,
      "تصبح": 1707,
      "المطلوبة": 1708,
      "أشهر": 1709,
      "طلبت": 1710,
      "هم": 1711,
      "والدول": 1712,
      "التأكيد": 1713,
      "زال": 1714,
      "الشاملة": 1715,
      "كبيرا": 1716,
      "أسعار": 1717,
      "كيفية": 1718,
      "الطريق": 1719,
      "والخمسون": 1720,
      "مصر": 1721,
      "العمال": 1722,
      "الترتيبات": 1723,
      "والتعليم": 1724,
      "تبذلها": 1725,
      "الواجب": 1726,
      "الوعي": 1727,
      "العدد": 1728,
      "إندونيسيا": 1729,
      "تبلغ": 1730,
      "الرجل": 1731,
      "دفع": 1732,
      "إنفاذ": 1733,
      "لأحكام": 1734,
      "كثيرا": 1735,
      "نظرت": 1736,
      "يبلغ": 1737,
      "المترتبة": 1738,
      "الأجنبي": 1739,
      "جرائم": 1740,
      "السامي": 1741,
      "الإصلاح": 1742,
      "للنظر": 1743,
      "أساسا": 1744,
      "واضحة": 1745,
      "علماً": 1746,
      "الفاعلة": 1747,
      "باعتبارها": 1748,
      "سلطة": 1749,
      "لبناء": 1750,
      "بتعزيز": 1751,
      "الأسماك": 1752,
      "مدة": 1753,
      "مقرر": 1754,
      "الموافقة": 1755,
      "شأنه": 1756,
      "الأكثر": 1757,
      "الإسرائيلي": 1758,
      "الأزمة": 1759,
      "رعاية": 1760,
      "شروط": 1761,
      "جزء": 1762,
      "ومنطقة": 1763,
      "والعمل": 1764,
      "سياسية": 1765,
      "البنك": 1766,
      "خارجية": 1767,
      "إقرار": 1768,
      "أدى": 1769,
      "الاستجابة": 1770,
      "الصعيدين": 1771,
      "حدث": 1772,
      "والأربعين": 1773,
      "المشكلة": 1774,
      "ذاتها": 1775,
      "حوالي": 1776,
      "المستقلة": 1777,
      "المعتمدة": 1778,
      "بالنظر": 1779,
      "200": 1780,
      "والأسلحة": 1781,
      "الشركاء": 1782,
      "الهياكل": 1783,
      "واسعة": 1784,
      "كثيرة": 1785,
      "تجاه": 1786,
      "شهر": 1787,
      "المشاركين": 1788,
      "الأصول": 1789,
      "الأقليات": 1790,
      "رأي": 1791,
      "الاستفادة": 1792,
      "استنادا": 1793,
      "للحصول": 1794,
      "والقانون": 1795,
      "الوفد": 1796,
      "الواضح": 1797,
      "كاملة": 1798,
      "تؤثر": 1799,
      "تنفيذها": 1800,
      "المشمولة": 1801,
      "الحال": 1802,
      "الكويت": 1803,
      "غرب": 1804,
      "لزيادة": 1805,
      "يؤكد": 1806,
      "دارفور": 1807,
      "لتحديد": 1808,
      "مستقلة": 1809,
      "الطرفين": 1810,
      "أستراليا": 1811,
      "توزيع": 1812,
      "التقدير": 1813,
      "التنوع": 1814,
      "تعتمد": 1815,
      "المسلح": 1816,
      "غضون": 1817,
      "أربعة": 1818,
      "تصويت": 1819,
      "للفقرة": 1820,
      "للموظفين": 1821,
      "المتعدد": 1822,
      "جزءا": 1823,
      "ملايين": 1824,
      "الذرية": 1825,
      "الرسمي": 1826,
      "بمبلغ": 1827,
      "عقدت": 1828,
      "إطلاق": 1829,
      "الكاملة": 1830,
      "القطاعات": 1831,
      "تعميم": 1832,
      "فعال": 1833,
      "جريمة": 1834,
      "لعدم": 1835,
      "حكم": 1836,
      "والتنسيق": 1837,
      "يدعو": 1838,
      "الإسلامي": 1839,
      "الآليات": 1840,
      "هدف": 1841,
      "الاعتراف": 1842,
      "خفض": 1843,
      "التام": 1844,
      "العوامل": 1845,
      "مشاكل": 1846,
      "السعودية": 1847,
      "والإجراءات": 1848,
      "الفئات": 1849,
      "500": 1850,
      "ترى": 1851,
      "يتطلب": 1852,
      "الساحلية": 1853,
      "عالمية": 1854,
      "الأدنى": 1855,
      "ذي": 1856,
      "للدورة": 1857,
      "ودعم": 1858,
      "كوت": 1859,
      "بتقرير": 1860,
      "مدير": 1861,
      "بالغ": 1862,
      "الممارسة": 1863,
      "إثيوبيا": 1864,
      "الدورات": 1865,
      "ــ": 1866,
      "التزامات": 1867,
      "التفتيش": 1868,
      "حجم": 1869,
      "بقرار": 1870,
      "إيطاليا": 1871,
      "الرأي": 1872,
      "مقر": 1873,
      "اعتبارها": 1874,
      "المال": 1875,
      "الطبية": 1876,
      "دليل": 1877,
      "السورية": 1878,
      "الحادي": 1879,
      "80": 1880,
      "الجوية": 1881,
      "ينظر": 1882,
      "بقدر": 1883,
      "الدعوة": 1884,
      "الثقافية": 1885,
      "وغيره": 1886,
      "الإقليم": 1887,
      "الجزاءات": 1888,
      "عمله": 1889,
      "الشبكة": 1890,
      "المعقود": 1891,
      "الإداري": 1892,
      "خمسة": 1893,
      "فهي": 1894,
      "يسمح": 1895,
      "وقالت": 1896,
      "Rev": 1897,
      "بالكامل": 1898,
      "p": 1899,
      "لأنه": 1900,
      "دورات": 1901,
      "لاتفاقية": 1902,
      "بعدم": 1903,
      "الفعال": 1904,
      "بالقرار": 1905,
      "الفضائية": 1906,
      "موجز": 1907,
      "هايتي": 1908,
      "التبرعات": 1909,
      "الاعتماد": 1910,
      "بالأسلحة": 1911,
      "الإيرادات": 1912,
      "الأخير": 1913,
      "التشيكية": 1914,
      "هولندا": 1915,
      "مواجهة": 1916,
      "خطوات": 1917,
      "بدعم": 1918,
      "التمتع": 1919,
      "بعثات": 1920,
      "السبب": 1921,
      "الوزاري": 1922,
      "بفيروس": 1923,
      "تتسم": 1924,
      "الناجمة": 1925,
      "المهام": 1926,
      "عليهم": 1927,
      "كولومبيا": 1928,
      "مقارنة": 1929,
      "تركيا": 1930,
      "الأسر": 1931,
      "يواصل": 1932,
      "السوق": 1933,
      "ويجري": 1934,
      "قائلا": 1935,
      "65": 1936,
      "أجهزة": 1937,
      "والصين": 1938,
      "فرض": 1939,
      "International": 1940,
      "بداية": 1941,
      "فنلندا": 1942,
      "تهدف": 1943,
      "خمس": 1944,
      "للجميع": 1945,
      "درجة": 1946,
      "الرفيع": 1947,
      "الأسباب": 1948,
      "قبرص": 1949,
      "أشار": 1950,
      "الضرورية": 1951,
      "الجزرية": 1952,
      "ترتيبات": 1953,
      "''": 1954,
      "64": 1955,
      "قالت": 1956,
      "لإجراء": 1957,
      "مدينة": 1958,
      "تقدير": 1959,
      "الإجراء": 1960,
      "عاما": 1961,
      "لتمويل": 1962,
      "عادة": 1963,
      "وتحقيق": 1964,
      "أماكن": 1965,
      "الخفيفة": 1966,
      "://": 1967,
      "والجريمة": 1968,
      "بلغ": 1969,
      "يحدث": 1970,
      "الإعدام": 1971,
      "لمساعدة": 1972,
      "الثلاثة": 1973,
      "http": 1974,
      "والثلاثين": 1975,
      "المنظور": 1976,
      "اتخذت": 1977,
      "بدأ": 1978,
      "أمن": 1979,
      "75": 1980,
      "لقانون": 1981,
      "الدوري": 1982,
      "للسلام": 1983,
      "للإدارة": 1984,
      "وبين": 1985,
      "أسباب": 1986,
      "يعد": 1987,
      "الطابع": 1988,
      "ورقة": 1989,
      "تأثير": 1990,
      "عددا": 1991,
      "مقترحات": 1992,
      "تحث": 1993,
      "مبادرات": 1994,
      "سويسرا": 1995,
      "ولجنة": 1996,
      "استجابة": 1997,
      "قلقها": 1998,
      "ليبريا": 1999,
      "والمحيط": 2000,
      "تعاون": 2001,
      "السفر": 2002,
      "ستة": 2003,
      "ليشتي": 2004,
      "فهم": 2005,
      "أم": 2006,
      "أولوية": 2007,
      "الصحي": 2008,
      "حلقات": 2009,
      "وبرامج": 2010,
      "مقدم": 2011,
      "يخص": 2012,
      "بغرض": 2013,
      "وأشارت": 2014,
      "المتوسط": 2015,
      "تخفيض": 2016,
      "الدمار": 2017,
      "بأنها": 2018,
      "المرتبطة": 2019,
      "وتطلب": 2020,
      "قانوني": 2021,
      "المواطنين": 2022,
      "قسم": 2023,
      "إنهاء": 2024,
      "الجزائر": 2025,
      "الزيادة": 2026,
      "لبريطانيا": 2027,
      "البحوث": 2028,
      "النموذجي": 2029,
      "الجنائي": 2030,
      "دوليا": 2031,
      "بأهمية": 2032,
      "فمن": 2033,
      "a": 2034,
      "اتخذتها": 2035,
      "الاستراتيجي": 2036,
      "والموارد": 2037,
      "لعملية": 2038,
      "النهائية": 2039,
      "انخفاض": 2040,
      "بالأشخاص": 2041,
      "والإدارة": 2042,
      "تحقق": 2043,
      "تعد": 2044,
      "انتهاك": 2045,
      "الانضمام": 2046,
      "النرويج": 2047,
      "جهة": 2048,
      "العودة": 2049,
      "للاتحاد": 2050,
      "أقصى": 2051,
      "الإنتاج": 2052,
      "للبعثة": 2053,
      "موعد": 2054,
      "جداً": 2055,
      "نيوزيلندا": 2056,
      "المصدر": 2057,
      "طلبات": 2058,
      "الغذاء": 2059,
      "وضمان": 2060,
      "وثمة": 2061,
      "المعدات": 2062,
      "بوضوح": 2063,
      "ذكر": 2064,
      "والمالية": 2065,
      "ترد": 2066,
      "رواندا": 2067,
      "نعم": 2068,
      "الشركة": 2069,
      "ارتفاع": 2070,
      "المنافسة": 2071,
      "_": 2072,
      "مجرد": 2073,
      "وقانون": 2074,
      "يضطلع": 2075,
      "اللذين": 2076,
      "الثلاث": 2077,
      "البنود": 2078,
      "خطر": 2079,
      "عالم": 2080,
      "بشأنها": 2081,
      "تعريف": 2082,
      "غزة": 2083,
      "وتحديد": 2084,
      "وسائط": 2085,
      "السلوك": 2086,
      "الاستخدام": 2087,
      "قمة": 2088,
      "معاملة": 2089,
      "دعوة": 2090,
      "90": 2091,
      "مفهوم": 2092,
      "لتوفير": 2093,
      "والتوصيات": 2094,
      "كانوا": 2095,
      "بحماية": 2096,
      "إزالة": 2097,
      "المؤسسية": 2098,
      "البرلمان": 2099,
      "طريقة": 2100,
      "الجميع": 2101,
      "جعل": 2102,
      "لذا": 2103,
      "السويد": 2104,
      "بالعمل": 2105,
      "الأثر": 2106,
      "اليونيدو": 2107,
      "وذكر": 2108,
      "فيهم": 2109,
      "مشترك": 2110,
      "فرقة": 2111,
      "البيولوجي": 2112,
      "وفده": 2113,
      "ثالثا": 2114,
      "الآلية": 2115,
      "العسكري": 2116,
      "”،": 2117,
      "والولايات": 2118,
      "الراهنة": 2119,
      "التاريخ": 2120,
      "المدعي": 2121,
      "الاستشاري": 2122,
      "الشخصية": 2123,
      "الاقتراح": 2124,
      "المضادة": 2125,
      "والنساء": 2126,
      "التحقق": 2127,
      "خدمة": 2128,
      "أقرب": 2129,
      "لإعادة": 2130,
      "الأمور": 2131,
      "النار": 2132,
      "حياة": 2133,
      "القيود": 2134,
      "أوكرانيا": 2135,
      "والزراعة": 2136,
      "سلطات": 2137,
      "المخصص": 2138,
      "شأنها": 2139,
      "إقليم": 2140,
      "تبين": 2141,
      "تسجيل": 2142,
      "الطريقة": 2143,
      "القيمة": 2144,
      "تتصل": 2145,
      "تساعد": 2146,
      "النفط": 2147,
      "واتفاقية": 2148,
      "الأولويات": 2149,
      "صعيد": 2150,
      "المعونة": 2151,
      "])": 2152,
      "الملائمة": 2153,
      "الناتج": 2154,
      "الضرر": 2155,
      "القضاة": 2156,
      "الحظر": 2157,
      "العقاب": 2158,
      "الزراعة": 2159,
      "وتلاحظ": 2160,
      "السفير": 2161,
      "إحراز": 2162,
      "ومنذ": 2163,
      "تحدد": 2164,
      "تناول": 2165,
      "العلاقة": 2166,
      "الفقرتين": 2167,
      "سبق": 2168,
      "الغابات": 2169,
      "شمال": 2170,
      "باتخاذ": 2171,
      "ميانمار": 2172,
      "جلسات": 2173,
      "رفع": 2174,
      "العقوبة": 2175,
      "العقود": 2176,
      "تدرج": 2177,
      "الحقيقة": 2178,
      "صحة": 2179,
      "يصبح": 2180,
      "السادس": 2181,
      "إسبانيا": 2182,
      "التحكيم": 2183,
      "الموحدة": 2184,
      "والصحة": 2185,
      "المغرب": 2186,
      "والدولية": 2187,
      "بالتقرير": 2188,
      "بأنشطة": 2189,
      "تقريبا": 2190,
      "وتقييم": 2191,
      "أساسي": 2192,
      "نيجيريا": 2193,
      "الإلكتروني": 2194,
      "الطرق": 2195,
      "وقعت": 2196,
      "المؤسسة": 2197,
      "الزواج": 2198,
      "المطلوب": 2199,
      "الكبيرة": 2200,
      "لاستعراض": 2201,
      "علم": 2202,
      "شتى": 2203,
      "جرت": 2204,
      "تحتاج": 2205,
      "أوغندا": 2206,
      "لمكتب": 2207,
      "رأس": 2208,
      "66": 2209,
      "للاتفاقية": 2210,
      "الفعالة": 2211,
      "أساليب": 2212,
      "شيلي": 2213,
      "للفريق": 2214,
      "يعيشون": 2215,
      "بحق": 2216,
      "والاستقرار": 2217,
      "الدراسات": 2218,
      "العمالة": 2219,
      "الأحيان": 2220,
      "تمر": 2221,
      "عضوا": 2222,
      "%": 2223,
      "أربع": 2224,
      "تشكيل": 2225,
      "تقدمها": 2226,
      "للنساء": 2227,
      "تتطلب": 2228,
      "تتناول": 2229,
      "التفاوض": 2230,
      "الشكوى": 2231,
      "سلامة": 2232,
      "مؤشرات": 2233,
      "دولارا": 2234,
      "حسبما": 2235,
      "إتاحة": 2236,
      "300": 2237,
      "جورجيا": 2238,
      "أداة": 2239,
      "بلدا": 2240,
      "معاهدات": 2241,
      "تجري": 2242,
      "القضائي": 2243,
      "الآخر": 2244,
      "الكربون": 2245,
      "دراسية": 2246,
      "المستخدمة": 2247,
      "مساهمة": 2248,
      "Corr": 2249,
      "تخطيط": 2250,
      "وطلبت": 2251,
      "الاتفاقيات": 2252,
      "لجمهورية": 2253,
      "معهد": 2254,
      "ستكون": 2255,
      "مجموعات": 2256,
      "وقوع": 2257,
      "للحد": 2258,
      "المشردين": 2259,
      "الصفحة": 2260,
      "أطراف": 2261,
      "الإدماج": 2262,
      "أعربت": 2263,
      "أوسع": 2264,
      "الأدلة": 2265,
      "انتخاب": 2266,
      "يرجى": 2267,
      "ممثلو": 2268,
      "والاتجار": 2269,
      "القادمة": 2270,
      "بفعالية": 2271,
      "حالياً": 2272,
      "الشفافية": 2273,
      "لعمليات": 2274,
      "يكفل": 2275,
      "73": 2276,
      "الاستنتاجات": 2277,
      "العلم": 2278,
      "سلسلة": 2279,
      "ولكنها": 2280,
      "أنهم": 2281,
      "ولهذا": 2282,
      "ومكتب": 2283,
      "إدخال": 2284,
      "المهمة": 2285,
      "67": 2286,
      "خطيرة": 2287,
      "فوق": 2288,
      "شعب": 2289,
      "تتيح": 2290,
      "الإعلامية": 2291,
      "معا": 2292,
      "أيام": 2293,
      "النزاع": 2294,
      "الاحتجاز": 2295,
      "أذربيجان": 2296,
      "ترمي": 2297,
      "الاستعمار": 2298,
      "مماثلة": 2299,
      "بمن": 2300,
      "يتسنى": 2301,
      "الدبلوماسية": 2302,
      "التعليمية": 2303,
      "أدنى": 2304,
      "موظف": 2305,
      "وفدي": 2306,
      "وسيلة": 2307,
      "المانحين": 2308,
      "un": 2309,
      "وزراء": 2310,
      "تعرض": 2311,
      "بخصوص": 2312,
      "اختيار": 2313,
      "حيز": 2314,
      "وضعت": 2315,
      "بالفقرة": 2316,
      "والدعم": 2317,
      "الشراكات": 2318,
      "تسمح": 2319,
      "كلا": 2320,
      "وردت": 2321,
      "الرابطة": 2322,
      "انعقاد": 2323,
      "نوعية": 2324,
      "المقترحات": 2325,
      "&": 2326,
      "الحفاظ": 2327,
      "للمجتمع": 2328,
      "النمسا": 2329,
      "المفروضة": 2330,
      "النوع": 2331,
      "أمين": 2332,
      "تنطوي": 2333,
      ".,": 2334,
      "غواتيمالا": 2335,
      "I": 2336,
      "المنتجات": 2337,
      "باعتماد": 2338,
      "الجوي": 2339,
      "نظرها": 2340,
      "قاعة": 2341,
      "الطلبات": 2342,
      "الأغراض": 2343,
      "68": 2344,
      "المصير": 2345,
      "الوحيد": 2346,
      "رابطة": 2347,
      "نصف": 2348,
